/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password bővítmény a felhasználó által megszakítva";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "Az App Extension API nem elérhető ennél az iOS verziónál";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Sikertelen kapcsolatfelvétel a 1Password bővítménnyel";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Sikertelen volt az indítása a weboldal adatait gyűjtő szkriptnek";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Sikertelen a weboldal kitöltése, mert a szkript nem értékelhető";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Sikertelen a weboldal kitöltése, mert a szkript hiányzik";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Sikertelen az URL megszerzése a web nézetből. A webnézetnek teljesen be kell tölteni a 1Password bővítmény hívásához";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Sikertelen a 1Password bővítménytől visszaérkező válasz értelmezése";

